export const approachData = {
  rightColumn: [
    {
      id: "1",
      title: "ارج نهادن به سلامت مصرف کنندگان",
      description:
        "امروزه بیش از هر زمان دیگری تمرکز ما در مهرگیاه بر ارائه دمنوش‌های با کیفیتی است که برای سلامت مصرف کنندگان و همچنین سیاره‌مان زمین مفید باشند.",
    },
    {
      id: "2",
      title: "انتخاب سبک زندگی سالم",
      description:
        "ما باور داریم که انتخاب‌های کوچک ولی درست در زندگی می‌توانند تفاوت‌های بزرگ را رقم بزنند. پس قطعا نوشیدن یک لیوان دمنوش گیاهی با کیفیت می‌تواند تغییر دهنده جریان زندگی باشد.",
    },
    {
      id: "3",
      title: "تولید دمنوش‌های ۱۰۰٪ طبیعی",
      description:
        "استفاده از میوه ها و گیاهان 100% طبیعی و با کیفیت همواره از اولویت‌ها و ارزش‌های مهرگیاه است و در آینده نیز خواهد بود.",
    },
  ],
  leftColumn: [
    {
      id: "4",
      title: "استفاده از گیاهان با کیفیت و خواص فراوان",
      description:
        "به منظور دستیابی به طعم طبیعی و واقعی گیاهان و همچنین نهایت بهره‌مندی از خواص آن‌ها در مراحل تولید دمنوش‌های مهرگیاه، گیاهان با کیفیت و ممتاز با دقت انتخاب می‌گردند.",
    },
    {
      id: "5",
      title: "عدم استفاده از اسانس، مواد نگهدارنده و افزودنی‌ها",
      description:
        "دمنوش‌های مهرگیاه فاقد هرگونه اسانس، طعم دهنده، مواد خوراکی مصنوعی و هر نوع افزودنی هستند، بنابراین حساسیت زا نبوده و علاوه بر سلامتی، لذت طعمی از دامن طبیعت را ارائه می‌دهند.",
    },
    {
      id: "6",
      title: "بسته بندی با کیفیت و سالم",
      description:
        "برای لذت هر چه بیشتر از یک دمنوش طبیعی و سالم ما حتی در اتصالات تی‌بگ‌ها هم از هیچ‌گونه چسب یا ماده مضری استفاده نمی‌کنیم.",
    },
  ],
};
export const ceoMessageData = [
  {
    id: "1",
    description:
      "در گذر قرن‌ها، خرد ایرانیان با طبیعت درآمیخت تا مهری برای ارزش گیاهان زاده شود؛ عطری از عشق کهن که در دل تمدن ما ریشه دوانده است. امروز، این میراث گران‌قدر با هنرمندی و عشق بی پایان در هر فنجان از ترکیبات طبیعی ما جاری است.",
  },
  {
    id: "2",
    description:
      "ما در مهرگیاه، با تکیه بر اصالت و دانشی که از نیاکانمان به ارث برده‌ایم، بر آنیم تا تجربه‌ای نوین از تندرستی و شادابی را برایتان به ارمغان آوریم از دل کوه‌ها و دشت‌ها، بهترین گیاهان، گلها و میوه‌ها را برمی‌گزینیم و با دستانی پر از مهر، ترکیبی بدیع و هنرمندانه می‌آفرینیم.",
  },
  {
    id: "3",
    description:
      "اما مأموریت ما تنها در خلق طعم و رایحه خلاصه نمی‌شود. ما خود را متعهد به حفظ زمین، حمایت از جوامع محلی و ترویج کشاورزی پایدار می‌دانیم با افتخار، تمامی محصولاتمان را بر پایه اصول طبیعی تولید می‌کنیم و در مسیر کاهش ردپای کربن گام برمی‌داریم.",
  },
  {
    id: "4",
    description:
      "ما باور داریم که کسب‌وکار زمانی ارزشمند است که در خدمت انسان و جامعه باشد. از این رو، با هم قدم شدن با پروژه‌های محیط زیستی، در پی آنیم که اثری ماندگار در زندگی مردمان این سرزمین بر جای گذاریم.",
  },
  {
    id: "5",
    description:
      "مهرگیاه تنها یک نوشیدنی نیست؛ داستان عشقی است که میان گذشته و حال پل می‌زند، یادآور زیبایی‌های طبیعت و غنای فرهنگی ایران زمین بیایید با هم جهانی شاداب‌تر و انسانی‌تر بسازیم، فنجان به فنجان",
  },
  {
    id: "6",
    description: "با عشق و احترام بی پایان",
  },
];
export const aboutSectionData = {
  title: "ما که هستیم",
  paragraph: [
    {
      id: "1",
      description:
        "مهرگیاه، خانۀ بیداری عطرها و طعم‌هاست\nاینجا، هر گیاه پیام‌آور قصه‌ای کهن است و هر فنجان، پنجره‌ای به سوی حسّی نوست",
    },
    {
      id: "2",
      description:
        "با دستانی اهل مهر، گنجینۀ طبیعت ایران، این سرزمین کهن را بیدار می‌کنیم\nاز دل متون کهن، جوشانه‌هایی می‌سازیم که هم تن و هم جان را تازه می‌کنند. در هیاهوی جهان امروز، ما قاصد آرامش و آگاهی‌ هستیم",
    },
    {
      id: "3",
      title: "تولید دمنوش‌های ۱۰۰٪ طبیعی",
      description:
        "ما نه فقط سازندۀ دمنوش، که بیدارکننده خِرَدی هستیم که در رگ‌های این جغرافیای پهناور جاریست\nو پیمان ما با تو، فراتر از یک نوشیدنی، قدم نهادن در مسیر سلامت، زیبایی و مسئولیتی در قالب زمین و مردمانش است",
    },
  ],
  footer:
    "این آغاز یک سفر است با تلفیق خرد دیروز و ذوق امروز، سفری با شکوه به آغوش طبیعت ...",
};
export const expertiseData = {
  title: "تخصص ما",
  paragraph: [
    {
      id: "1",
      description:
        "مهرگیاه، طلوع خرد کهن در دنیای مدرن\nتخصص ما، الهام از دل سنت‌ های دیرینه و آفرینش ترکیب ‌های بدیع و متناسب با فصل است",
    },
    {
      id: "2",
      description:
        "ما با انتخاب بهترین ‌ها از دل طبیعت، مأموریت خود را به پیش میبریم:",
    },
  ],
  footer:
    "خلق تجربه ‌ای فراگیر و پرطراوت از عشق و تندرستی، در قالبی نو و قابل دسترس برای هر لحظه از زندگی\nهنر ما، آمیختن طبیعت و تندرستی، فراهم کردن بستری پرشکوه برای سالم زیستن",
};
export const contactData = [
  {
    id: "1",
    type: "media",
    title: "ارتباط با رسانه",
    list: [
      {
        id: "1",
        icon: "email",
        description: "ایمیل : \n mediarelations@mehr-e-giah.com",
      },
    ],
  },
  {
    id: "2",
    type: "address",
    title: "آدرس",
    list: [
      {
        id: "1",
        icon: "address",
        description:
          "خیابان گاندی جنوبی، نبش خیابان نهم، پلاک۲۷، طبقه ۵ شرکت پدیده سبز مهرگیاه",
      },
    ],
  },
  {
    id: "3",
    type: "phone",
    title: "اطلاعات تماس",

    list: [
      {
        id: "1",
        description: "021-54894",
        icon: "phone",
      },
      {
        id: "2",
        description: "021-88880955",
        icon: "phone",
      },
      {
        id: "3",
        description: "021-88771256",
        icon: "phone",
      },
    ],
  },
  {
    id: "4",
    type: "communications",
    list: [
      {
        id: 1,
        description: "امور مصرف کنندگان:\n Carecenter@mehr-e-giah.com",
        icon: "email",
      },
      {
        id: 2,
        description: "واحد صادرات:\n Export@mehr-e-giah.com",
        icon: "email",
      },
      {
        id: 3,
        description: "ایمیل سازمانی:\n Info@Mehr-e-Giah.com",
        icon: "email",
      },
      {
        id: 4,
        description: "کد پستی\n  1517763118",
        icon: "post",
      },
    ],
  },
];
